{
	"groups": [
		{
			"title": "Livraison",
			"questions": [
				{
					"title": "Pays de livraison",
					"content": "Nous livrons en France métropolitaine, les DOM-TOM, La Réunion, la Belgique, ainsi que le reste de l’Europe."
				},
				{
					"title": "Options de livraison",
					"table": [
						{
							"col1": "Mode de livraison",
							"col2": "Délai de livraison*"
						},
						{
							"col1": "Livraison à domicile",
							"col2": "24h à 48h"
						},
						{
							"col1": "Livraison en point relais",
							"col2": "2 à 3 jours"
						}
					],
					"info1": "*En jours ouvrés",
					"info2": "**A noter que des frais de douanes peuvent s’appliquer par le transporteur, en cas de livraison en dehors de livraison hors France métropolitaine. Et que ces délais de livraison s'appliquent uniquement en France."
				}
			]
		},
		{
			"title": "Ma Commande",
			"questions": [
				{
					"title": "Validation de la commande",
					"content": "Dès validation de votre commande, vous recevrez un mail de confirmation comportant le numéro de votre commande. Vous avez la possibilité de suivre votre commande dans votre espace « Mon compte »."
				},
				{
					"title": "Expédition et suivi de ma commande",
					"content": "Votre commande sera expédiée 24 à 48 heures ouvrées après validation de celle-ci. Vous recevrez un mail de la part du transporteur comportant le numéro de suivi de votre colis. Vous pouvez également suivre votre commande dans votre espace « Mon compte »."
				}
			]
		},
		{
			"title": "Retours et remboursements",
			"questions": [
				{
					"title": "Politique de rétractation",
					"content": "Vous disposez d’un délai de 15 jours après réception de votre commande pour nous retourner les produits qui ne vous conviennent pas, contre remboursement ou avoir. A noter que seuls les produits non ouverts et dans leur état d’origine peuvent faire l’objet d’un retour."
				},
				{
					"title": "Effectuer un retour",
					"content": "Veuillez contacter notre service client à l’adresse minepariscontact@gmail.com, si vous souhaitez effectuer un retour. Dès réception de votre mail, nous vous enverrons les étapes à suivre, ainsi que votre étiquette de retour."
				},
				{
					"title": "Délai de remboursement",
					"content": "Nous vous remboursons dans un délai de 14 jours, après réception et vérification des produits retournés. Le remboursement s'effectuera sur le même moyen de paiement que celui utilisé au moment de l'achat."
				}
			]
		},
		{
			"title": "Paiement",
			"questions": [
				{
					"title": "Modes de paiement",
					"content": "Vous avez la possibilité de régler votre commande par: Carte bancaire (Visa, Mastercard, Maestro et American Express) et Paypal"
				},
				{
					"title": "Paiement sécurisé",
					"content": "Nous ne conservons aucune de vos informations bancaires. Les transactions sont traitées par un module de paiement sécurisé de type SSL. Votre paiement est totalement sécurisé."
				},
				{
					"title": "Autres questions",
					"content": "Pour toutes autres questions, n’hésitez pas à contacter notre service client à l’adresse minepariscontact@gmail.com"
				}
			]
		}
	]
}